<?php 
$lang['Build'] = array(
    'Level' => 'المستوي',
    'Costs' => 'تكاليف الترقية إلى مستوى',
	'utomax1' => 'ترقية للمستوي النهائي',
	'utomax2' => 'إنتباه||',
	'utomax3' => 'لا تمتلك ذهب كافي',
	'utomax4' => 'التكلفة: '.MAX_LEVEL_COST.' ذهبة',
    'Level' => 'level',
    'Train' => 'تدريب',

    'Train01' => 'القوات',
    'Train02' => 'المدة',
    'Train03' => 'الإنتهاء',

    'on' => 'في',
    'at' => 'في',

    'build36' => 'الصياد',
    'build36d' => 'الصياد يحمي قريتك جيدا بالفخاخ الخفية ، صممت لامساك المهاجمين ولابعاد الخطر عن قريتك . كل مستوى يزيد عدد الأفخاخ المتاحة.',
    'build36_01' => 'إجمالي عدد الأفخاخ',
    'build36_02' => 'عدد الأفخاخ الحالي',
    'build36_03' => 'عدد الأفخاخ على المستوى التالي',
    'build36_04' => 'لديك <b>%s</b> فخ . <b>%s</b> الصياد ممتلئ بالأفخاخ',
    'build36_05' => 'إجمالي عدد الأفخاخ',
    'build36_06' => 'فخ',
);
